{"og_image": "/img/site.jpg", "domain": "[http://example.fr]", "adsUrlColor": "#444444", "urlPrefix": "/faprod", "adsLinkColor": "#9cb825", "og_title": "FA Prod", "headerSubtitle": ["HEADER_SUBTITLE"], "adsBgColor": "#FFFFFF", "title": "L'association FA Prod", "content": " <div class=\"big-container big-container-page\">   <div class=\"container\">     <div class=\"span12\">     <div class=\"col-md-12\">        <span class=\"col-md-8\"> <h1>L'association FA Prod</h1> <p>Fondée en 2004, par Magali Rouxel-Levallois et Stéphane Portrait, deux passionnés de musique et de partage, l'association \"Folk Ambiance Production\" organisait alors un concert par an dans le Nord- Cotentin.</p> <p>Deux ans plus tard, Jeanne Quétier, adjointe aux affaires culturelles ouvrait les portes du Théâtre des Miroirs à l’association. Les fortes émotions partagées avec la municipalité de La Glacerie lors de la venue de L'Ode à l'Acadie ont fait naître l'envie de partager plus qu'un spectacle annuel : un festival ! Les Virées Francophones de La Glacerie étaient nées !</p> <p> Depuis 2006, le festival souhaite promouvoir la culture francophone grâce à la musique et ainsi pérenniser les liens entre les différents pays francophones.</p> <p>La 5ème édition, du 23 au 30 octobre 2010, s’est achevée avec un constat plus que positif. Le public a répondu présent aux propositions artistiques avec une moyenne de 250 spectateurs sur chaque soirée, pour une jauge totale de 1700 spectateurs, soit la meilleure performance réalisée jusqu’à présent.</p> <p>En 5 ans, les Virées Francophones sont devenues un rendez-vous majeur dans le paysage des festivals normands, réussissant le pari de regrouper beaucoup de festivaliers autour d’artistes connus ou méconnus, venant du monde entier.</p> <p>La convivialité est de mise et le site du Théâtre des Miroirs de La Glacerie se module en différents formats (gradins, cabaret-concert, grande scène debout) accueillant les différents publics, les partenaires, les journalistes et les artistes dans un cadre exceptionnel.</p> <p>Cette manifestation a lieu chaque année grâce à une équipe dynamique et passionnée, tant chez les bénévoles de FA Prod, que du côté de la Mairie de La Glacerie, co-organisatrice du festival.</p> </span> <span class=\"col-md-4\" style=\"padding-top: 6em;\"> <blockquote class=\"bq3\">  \"[...] une équipe chaleureuse, mue par une envie qui tend à se perdre dans ce milieu, celle de donner de soi par amour de la musique et des autres, sans artifices inopportuns !\"  <small>Tonio El Rubio (Guitariste de Magga)</small>  </blockquote> <blockquote class=\"bq3\">  \"[...] nous espèrons vraiment retravailler avec votre équipe !\"  <small>Véronique OBYDOL \"Lïor\" (Zouk Machine)</small>  </blockquote> <blockquote class=\"bq3\">  \"Franchement vous méritez la Moustache D'Or de l'organisation!\" <small>Geneviève NERON (Madame Moustache)</small>  </blockquote> </span>       \t</div>       \t<div class=\"clearfix\"></div>     </div>   </div> </div> ", "email": ["EMAIL"], "css": ["/css/bootstrap.min.css", "/css/global.css", "/css/justifiedGallery.min.css", "/css/colorbox.css"], "og_description": ["SITE_DESCRIPTION"], "description": ["SITE_DESCRIPTION"], "adsTextColor": "#444444", "og_sitename": "FA-Prod", "footer": ["FOOTER_MESSAGE"], "headerTitle": "FA-Prod", "menuLabel": "Qui sommes nous ?", "og_type": "article", "headerImage": "/img/[IMAGE]", "position": 3, "adsBorderColor": "#FFFFFF", "analyticsAccount": "UA-10522663-1"}